/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Appearance" = "Appearance";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Code cell" = "Code cell";

/* No comment provided by engineer. */
"Computable" = "Computable";

/* No comment provided by engineer. */
"Computable uses Dropbox to sync input and output data files." = "Computable uses Dropbox to sync input and output data files.";

/* No comment provided by engineer. */
"Contacting App Store..." = "Contacting App Store...";

/* AFNetworking */
"Could not decode string: %@" = "Could not decode string: %@";

/* AFNetworking */
"Data failed decoding as a UTF-8 string" = "Data failed decoding as a UTF-8 string";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Do you really want to delete the notebook %@?" = "Do you really want to delete the notebook %@?";

/* No comment provided by engineer. */
"Dropbox ist not linked to any account.\n\nPlease link your Dropbox account in the settings." = "Dropbox ist not linked to any account.\n\nPlease link your Dropbox account in the settings.";

/* No comment provided by engineer. */
"Email Notebook..." = "Email Notebook...";

/* No comment provided by engineer. */
"Empty Markdown cell." = "Empty Markdown cell.";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"In-app Purchases" = "In-app Purchases";

/* No comment provided by engineer. */
"is linked to" = "is linked to";

/* Link */
"Link" = "Link";

/* No comment provided by engineer. */
"Link with Dropbox" = "Link with Dropbox";

/* No comment provided by engineer. */
"Linked to %@" = "Linked to %@";

/* No comment provided by engineer. */
"Markdown cell" = "Markdown cell";

/* No comment provided by engineer. */
"Monospace Font" = "Monospace Font";

/* no account */
"no account" = "no account";

/* No comment provided by engineer. */
"Notebooks" = "Notebooks";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Payments not possible on this device" = "Payments not possible on this device";

/* No comment provided by engineer. */
"Please confirm" = "Please confirm";

/* No comment provided by engineer. */
"Preview PDF..." = "Preview PDF...";

/* No comment provided by engineer. */
"Purchase" = "Purchase";

/* No comment provided by engineer. */
"Rate" = "Rate";

/* No comment provided by engineer. */
"Restore" = "Restore";

/* No comment provided by engineer. */
"Setting up..." = "Setting up...";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Show in App Store" = "Show in App Store";

/* No comment provided by engineer. */
"Starting IPython..." = "Starting IPython...";

/* No comment provided by engineer. */
"Starting Python runtime..." = "Starting Python runtime...";

/* No comment provided by engineer. */
"Text Font" = "Text Font";

/* No comment provided by engineer. */
"This feature is not available in the free version. Click the Purchase button to unlock all features now." = "This feature is not available in the free version. Click the Purchase button to unlock all features now.";

/* Unlink */
"Unlink" = "Unlink";

/* No comment provided by engineer. */
"Unlock all Features" = "Unlock all Features";

/* No comment provided by engineer. */
"Version %@" = "Version %@";

